<?php http_response_code(404);exit("404");?>
LOGS:

[Exception] 19.12.20 14:09:23
MESSAGE: Запрос к вк вернул пустоту. Повторная отправка, попытка №1

[Exception] 19.12.20 14:09:23
MESSAGE: Запрос к вк вернул пустоту. Повторная отправка, попытка №2

[Exception] 19.12.20 14:09:23
MESSAGE: Запрос к вк вернул пустоту. Повторная отправка, попытка №3

[Exception] 19.12.20 14:09:23
MESSAGE: Запрос к вк вернул пустоту. Повторная отправка, попытка №4

[Exception] 19.12.20 14:09:23
MESSAGE: Запрос к вк вернул пустоту. Повторная отправка, попытка №5

[Exception] 19.12.20 14:09:23
MESSAGE: Запрос к вк вернул пустоту. Завершение 5 попыток отправки

                                  Метод:https://lp.vk.com/wh196756261?
Параметры:
{"act":"a_check","key":"bd3336dc7d883f3a50f1e648f87eff6c3f25d95e","ts":"45698","wait":25}

